<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
        <link rel="stylesheet" media="screen" type="text/css" title="style" href="style.css" />
        <link rel="shortcut icon" href= "images/favicon.ico" />
        <title>Xoops Media</title>
    </head>
	<body>
 	<div id="holder">																																																																																																																																																																																																																																																																																																																				

        <!-- HEADER -->
        <div id="header"> <a href="index.html"> <img src="images/logo_gif.gif" alt="logo" width="273" height="103"/> </a> </div>
        <!-- END HEADER -->
        <div id="shadow">
          <!-- MENU -->
          <ul id="menu">
            <li> <a href="index.html">Home</a> </li>
            <li> | </li>
            <li> <a href="servicos.html">Nossos Serviços</a> </li>
            <li> | </li>
            <li> <a href="quem_somos.html">Quem Somos</a> </li>
            <li> | </li>
            <li> | </li>
            <li> <a href="contatenos.html">Contate-nos</a> </li>
          </ul>
          <div class="clear"></div>
          <!-- END MENU -->
          <!-- EDITO -->
 		  <div id="edito">
			<h2>Nossos Servi&ccedil;os</h2>
 				<p>A Xoops Media presta varios servi&ccedil;os, segue abaixo alguns de nossos servi&ccedil;os:							
 				</p><br />
			<div class="entry"><strong>Cria&ccedil;&atilde;o de web sites</strong>
		          <p>Trabalhamos com cria&ccedil;&atilde;o, manuten&ccedil;&atilde;o,   hospedou e registrou seu dom&iacute;nio de web sites, criamos sites usando as   mais novas t&eacute;cnicas e ferramentas para desenvolver um site bonito e   funcional, facilitando o acesso aos sites de buscas como o Google. Em   nossos sites utilizamos v&aacute;rios recursos como Ajax, flash , PHP, ASP,   anima&ccedil;&otilde;es em JS, e v&aacute;rios recursos do programas do Pacote Abobe CS4   (Dreamweaver CS4, Flash CS 4, Firewoks CS 4, Photoshop CS 4) e Corel   Draw X4.</p><br />
					        <strong>Cria&ccedil;&atilde;o de E-mail Marketing</strong>
					        <p>Trabalhamos   com cria&ccedil;&atilde;o e envio de email marketing, pois hoje em dia o e-mail   marketing tem se mostrado uma importante ferramenta para a publicidade   das empresas e produtos, O email marketing &eacute; uma ferramenta   important&iacute;ssima para o empreendedor na gera&ccedil;&atilde;o de tr&aacute;fego e,   principalmente, no relacionamento com os clientes. Criar e enviar uma   email newsletter pode alavancar o sucesso de um neg&oacute;cio na   Internet.&nbsp;Suas principais caracter&iacute;sticas:                            
					        <p>Agilidade: O e-mail &eacute; uma ferramenta &aacute;gil tanto no envio quanto na   resposta e avalia&ccedil;&atilde;o do retorno. Um simples clique na tecle &ldquo;send&rdquo; do   software dispara o envio de milhares de e-mails que em segundos est&atilde;o na   caixa postal do destinat&aacute;rio. A resposta ao email marketing normalmente   &eacute; imediata atrav&eacute;s da a&ccedil;&atilde;o desejada ou simplesmente da confirma&ccedil;&atilde;o de   recebimento.                            
<p>Mensurabilidade: &Eacute; muito f&aacute;cil medir o retorno do email   marketing.&nbsp;As estat&iacute;sticas de seu site v&atilde;o lhe indicar: quantas pessoas   receberam, quantas clicaram em um link, visitaram o site, compraram;   quantas n&atilde;o desejam mais receber sua comunica&ccedil;&atilde;o e solicitam a exclus&atilde;o   da lista, e diversas outras informa&ccedil;&otilde;es.</p>
              <p>Interatividade:&nbsp;Um simples link no e-mail possibilita ao   destinat&aacute;rio realizar uma a&ccedil;&atilde;o como retornar uma resposta, visitar um   site ou solicitar a sua exclus&atilde;o da lista.</p>
                        <p>Alta Taxa de Resposta: Campanhas de   email marketing s&eacute;rias, com comunica&ccedil;&atilde;o enviada para destinat&aacute;rios que   autorizaram o recebimento (opt-in) tem alt&iacute;ssimos &iacute;ndices de retorno.</p>
                        <p>&nbsp;</p>
			</div>
      <!-- END EDITO -->
	  <div id="toal"> </div>
  	  <div class="clear"></div>
     <!-- END SHADOW -->
	</div>
  

</div>
<!-- END HOLDER -->
<p id="sobre">&copy; 2012 <a href="sobre.html" target="popupwindow" onclick='window.open("sobre.html", "popupwindow", "scrollbars=yes,width=590,height=360");return true'>Cesar Augusto</a> - Todos os direitos reservados</p>
</body>
</html>
